<aside>
  <p><img src="<?php bloginfo('template_url'); ?>/img/asc_grundfos.svg" width="255"></p>
  <p><a target="_blank" href="https://gf.idsm.eu/grundfos_partners/s/proftechservice/start" rel="nofollow"><b>Технический цент насосов</b> - официальный авторизованный сервисный центр компании Grundfos</a></p>
  <p><b>Технический центр насосов</b> - это полный спектр услуг по гарантийному и послегарантийному обслуживанию и ремонту насосов и оборудования <b>Грундфос (Grundfos )</b> по всей России и продажа оригинальных запчасных частей и сервисных комплектов для насосов <b> Grundfos</b>.</p>

  <a href="images/sert_tuv_2017-2020.jpg" target="_blank"><img border="0" src="/images/sert_tuv_2017-2020_m.jpg" width="200" height="290" alt="Международный сервисный сертификат TUV авторизованный сервисный центр Грундфос - ООО Профтехсервис" longdesc="Международный сервисный сертификат TUV  авторизованный сервисный центр Грундфос - ООО Профтехсервис"></a>

  <hr>
  <a href="blank_documents">Документы, заявки, бланки</a>
  <hr>
  <a href="service">Наши услуги</a>
  <hr>

  <p>
    <img alt="Ремонт насосов Grundfos (Грундфос) - официальный Сервис Grundfos Москва" src="/images/remont_nasossov_grundfos_1-p3.jpg" style="margin-right:21px; margin-top:7px;margin-bottom:7px" align="left" width="38" height="31">
    <a href="/service3/">Ввод в эксплуатацию оборудования грундфос (Grundfos)</a>
  </p>
  <p>
    <img alt="Ремонт насосов Grundfos (Грундфос) - официальный Сервис Grundfos Москва" src="/images/remont_nasossov_grundfos_1-p1.jpg" style="margin-right:21px;" align="left" vspace="7" width="38" height="31"><a href="/service4/" >Сервисное обслуживание оборудования грундфос (Grundfos)</a>
  </p>
  <p>
    <img alt="Ремонт насосов и автоматики Grundfos (Грундфос) - официальный Сервис Grundfos Москва" src="/images/remont_nasossov_grundfos_1-p2.jpg" style="margin-right:21px; margin-top:7px;margin-bottom:7px" align="left" width="38" height="30">
    <!-- <br style="line-height:6px;"> -->
    <a href="/service2/">Ремонт насосов и автоматики грундфос (Grundfos)</a>
  </p>
  <p>
    <img alt="Продажа запчастей Grundfos  - официальный Сервис Grundfos Москва" src="/images/remont_nasossov_grundfos_zapchasti.jpg" style="margin-right:21px; margin-top:7px;margin-bottom:7px" align="left" width="37" height="36">
    <a href="/service6/">Оригинальные запчасти грундфос (Grundfos)</a>
  </p>
  <hr>
  <h5>Ремонт насосов GRUNDFOS</h5>
  <p>Основная задача сервисного центра - гарантийный и платный ремонт насосов и электродвигателей. Сервисное обслуживание насосов представляет собой несколько видов работ, которые выполняются регулярно: замена подшипников, замена уплотнительных соединений и прокладок. Распространенной причиной выхода из строя насосов является плохая центровка соосности валов при монтаже. Эту работу необходимо проводить в первую очередь.</p>
  <hr>
  <h5>Ремонт шкафов управления</h5>
  <p>Современные системы насосного обеспечения довольно высоко автоматизированы. Шкафы управления решают сразу несколько задач: экономия электроэнергии, защита насосов и электро моторов, автоматическое поддержание параметров системы, система учета и диспетчеризации. В шкафах управления используют частотные преобразователи и мягкие пускатели для управления электромотором насоса. Сбои в работе систем могут происходить в случае ошибочного программирования выше указанных устройств или их выходе из строя. Сервис проводит диагностику шкафов управления и частотных преобразователей и их ремонт при необходимости.</p>
  <hr>
  <h5>Оригинальные запасные части GRUNDFOS </h5>
  <p>Ремонт насосов и текущее сервисное обслуживание можно проводить только при наличии рекомендованных производителем оригинальных запасных частей, ремонтных комплектов и специального инструмента. Сервис всегда держит на собственном складе все самые востебованные запчасти Grundfos. Продажа запчастей возможна в розницу и оптом. Специальные запчасти заказываются непосредственно на заводах компании Грундфос России и Европы. Гарантия на все запчасти 12 месяцев.</p>
</aside>